[
    {
        "name": "MERKÁDO Latinská Amerika na Zelňáku",
        "date": "2. září 2023",
        "link": "https://www.gotobrno.cz/akce/merkado-latinska-amerika-na-zelnaku/",
        "description": "MERKÁDO promění brněnský Zelný Trh na dva dny v Latinskou Ameriku!"
    },
    {
        "name": "Groove Brno",
        "date": "15. duben–15. listopad 2023",
        "link": "https://www.gotobrno.cz/akce/groove-brno-2/",
        "description": "16. ročník mezinárodního hudebního festivalu Groove Brno opět představuje exkluzivní premiéry jedinečných světových umělců i návraty oblíbených zahraničních stálic!"
    },
    {
        "name": "Jakubák 2023",
        "date": "27. květen–7. září 2023",
        "link": "https://www.gotobrno.cz/akce/jakubak-2023/",
        "description": "Praha má svoji Náplavku, Ostrava Stodolní a Brno má svůj Jakubák. Jedinečné místo, které se nalézá v centru Brna za zády kostela Sv. Jakuba je obklopeno mnoha podniky, kde to prostě žije."
    },
    {
        "name": "Brno živě:",
        "date": "2. červen–19. září 2023",
        "link": "https://www.gotobrno.cz/akce/brno-zive-2/",
        "description": "Multižánrový kulturní festival v ulicích města Brna, který se koná po celé léto. Letos vás čeká opět série koncertů ve veřejném prostoru. "
    },
    {
        "name": "Brno a jeho chrámy",
        "date": "15. červen–15. září 2023",
        "link": "https://www.gotobrno.cz/festival/brno-a-jeho-chramy/",
        "description": "Brno je po mnoho let kulturní mozaikou, kde se stýkali a stýkají lidé různých národností i náboženství. "
    },
    {
        "name": "Příběhy z Ukrajiny | Putovní výstava rozstřílených vraků ukrajinských aut",
        "date": "31. srpen–30. září 2023",
        "link": "https://www.gotobrno.cz/akce/pribehy-z-ukrajiny-putovni-vystava-rozstrilenych-vraku-ukrajinskych-aut/",
        "description": "Tři výmluvné kostry automobilů jsou jen zlomkem příběhu o ruské agresi, která ničí domovy, rozděluje rodiny a bere životy. Návštěvník si může ve vraku poslechnou osobní příběhy původních majitelů a jejich svědectví o události, která zasáhla celou Evropu. Novinkou na putovní výstavě bude červený motorový člun, který ještě před několika týdny sloužil k záchraně zvířat a domácích mazlíčků v oblastech zatopených poničenou Kachovskou přehradou. Loď německých dobrovolníků zasáhl ruský dělostřelecký útok. Posádka naštěstí přežila. Člun prošpikovaný šrapnely nicméně opravit nešlo, a tak jej organizace Cesta naděje života přivezla do Česka."
    },
    {
        "name": "Multižánrový festival židovské kultury ŠTETL FEST",
        "date": "31. srpen–3. září 2023",
        "link": "https://www.gotobrno.cz/akce/multizanrovy-festival-zidovske-kultury-stetl-fest/",
        "description": "ŠTETL FEST je multižánrový mezinárodní festival židovské kultury, který podtitulem „Důstojnost v rozmanitosti“ dává nahlédnout do židovské kultury i historie. První ročník proběhl v Brně v září 2022 a vzbudil svou velikostí, dramaturgií i programem pozitivní odezvu a stal se největším festivalem židovské kultury v České republice. Je to také jediný festival, jehož program byl sestaven pod dohledem rabína."
    },
    {
        "name": "Festival MEZiLESY",
        "date": "1.–2. září 2023",
        "link": "https://www.gotobrno.cz/akce/festival-mezilesy/",
        "description": "Rodinný festival na louce mezi lesy plný hudby, divadel, dílniček pro děti, lokálních rukodělných výrobků a dobrot."
    },
    {
        "name": "Divokej Bill – 25 let / Dolní Kounice",
        "date": "2. září 2023",
        "link": "https://www.gotobrno.cz/akce/divokej-bill-25-let-dolni-kounice/",
        "description": "Divokej Bill slaví čtvrtstoletí své existence a v Dolních Kounicích má poslední koncert své letní tour! “Bude to velký a divoký,“ vzkazuje kapela svým příznivcům."
    },
    {
        "name": "Pražská Pallas a Moravská Hellas. 1902: August Rodin v Praze a na Moravě",
        "date": "29. březen–3. září 2023",
        "link": "https://www.gotobrno.cz/akce/prazska-pallas-a-moravska-hellas-1902-august-rodin-v-praze-a-na-morave/",
        "description": "Významný francouzský sochař Auguste Rodin navštívil Čechy a Moravu v roce 1902. "
    },
    {
        "name": "Výstava Lidé odvedle",
        "date": "5. duben–12. listopad 2023",
        "link": "https://www.gotobrno.cz/akce/vystava-lide-odvedle/",
        "description": "od 5. dubna 2023"
    },
    {
        "name": "BARVOSVĚTEM | nová dočasná výstava ve VIDA!",
        "date": "6. duben–24. září 2023",
        "link": "https://www.gotobrno.cz/akce/barvosvetem-nova-docasna-vystava-ve-vida/",
        "description": "VIDA! vás vezme do světa barev"
    },
    {
        "name": "Cesta do hloubi profesorovy duše",
        "date": "28. duben–3. září 2023",
        "link": "https://www.gotobrno.cz/akce/cesta-do-hloubi-profesorovy-duse/",
        "description": "Výstava u příležitosti stého výročí úmrtí významného představitele brněnské vědy konce 19. a začátku 20. století představuje jeho nejvýznamnější paleontologické, geologické i archeologické objevy."
    },
    {
        "name": "Není TESLA jako Tesla",
        "date": "28. duben–30. prosinec 2023",
        "link": "https://www.gotobrno.cz/akce/neni-tesla-jako-tesla/",
        "description": " „Není TESLA jako Tesla“"
    },
    {
        "name": "A již Marie Terezie… papírová platidla v habsburské monarchii (1759-1918)",
        "date": "17. květen–10. září 2023",
        "link": "https://www.gotobrno.cz/akce/a-jiz-marie-terezie-papirova-platidla-v-habsburske-monarchii-1759-1918/",
        "description": "Výstava A již Marie Terezie… papírová platidla v habsburské monarchii (1759-1918) představuje nestarší papírové peníze, se kterými se platilo v českých zemích od vlády císařovny Marie Terezie (1717 až 1780) až do rozpadu rakousko-uherského mocnářství."
    },
    {
        "name": "Tichá hrdinství",
        "date": "stálá expozice",
        "link": "https://www.gotobrno.cz/akce/ticha-hrdinstvi/",
        "description": "Ponořte se skrze moderní technologie do příběhů odvahy, ze kterých mrazí!"
    },
    {
        "name": "Miroslava Ludvíková: 100 let",
        "date": "1. červen–1. říjen 2023",
        "link": "https://www.gotobrno.cz/akce/miroslava-ludvikova-100-let/",
        "description": "Osobnost významné etnografky, badatelky a muzejnice připomene Moravské zemské muzeum výstavou v kapli Paláce šlechtičen Miroslava Ludvíková: 100 let."
    },
    {
        "name": "Best of Canvas 01 — Bolf, Dokoupil, Kunc, Pastrňák, Písařík, Skrepl, Stratil, Střížek, Špaňhel, Štech",
        "date": "7. červen–10. září 2023",
        "link": "https://www.gotobrno.cz/akce/best-of-canvas-01-bolf-dokoupil-kunc-pastrnak-pisarik-skrepl-stratil-strizek-spanhel-stech/",
        "description": "best of canvas 01"
    },
    {
        "name": "Rostlinné hody",
        "date": "2. září 2023",
        "link": "https://www.gotobrno.cz/akce/rostlinne-hody/",
        "description": "Rostlinná jídla, pití pro malé i velké\nPřednáška MUDr. Dymáčkové, specialistky na onkologická onemocnění\nŽivá hudba – Presento, Bianka, Michael\nMalování na obličej, loutkové divadlo pro nejmenší\nVýživoví poradci\nAzylové útulky – Život na louce, Tibet, Jarikhanda, Kozí pelíšek\nEnvironmentální programy pro děti – společnost Sako\n… a mnoho dalšího"
    },
    {
        "name": "5. výročí restaurace SINGHA",
        "date": "2. září 2023",
        "link": "https://www.gotobrno.cz/akce/5-vyroci-restaurace-singha/",
        "description": "Přidejte se k nám k oslavě 5. výročí Singha restaurace!"
    },
    {
        "name": "Největší Būcheck párty",
        "date": "5. září 2023",
        "link": "https://www.gotobrno.cz/akce/nejvetsi-bucheck-party/",
        "description": "Zveme vás do Book Therapy na release párty kuchařky Sold Out by Būcheck!"
    },
    {
        "name": "MINT Market u Janáčkova divadla",
        "date": "7. září 2023",
        "link": "https://www.gotobrno.cz/akce/mint-market-u-janackova-divadla/",
        "description": "Jako každý rok i letos se MINT Market bude konat u slavnostní příležitosti – zahájení sezóny Národního divadla Brno."
    },
    {
        "name": "Letní Víno z blízka",
        "date": "7. září 2023",
        "link": "https://www.gotobrno.cz/akce/letni-vino-z-blizka-3/",
        "description": "Přijďte prozkoumat zákoutí Otevřené zahrady v Brně se skleničkou v ruce a užít si pohodový večer s nejen moravskými vinaři a jejich víny přímo v metropoli vinařské jižní Moravy. Po celé léto od května do září se na vás těšíme na degustacích pod širým nebem a to za každého počasí – každý druhý čtvrtek vždy od 17:30 na Údolní 33."
    },
    {
        "name": "Festival Aromaterapie & Bylinky 2023",
        "date": "17. září 2023",
        "link": "https://www.gotobrno.cz/akce/festival-aromaterapie-bylinky-2023/",
        "description": "* 25 workshopů a přednášek * – od sušení bylin, přes výrobu vůní až po vaření s divokými rostlinami"
    },
    {
        "name": "Nepálem po vlastní ose",
        "date": "20. září 2023",
        "link": "https://www.gotobrno.cz/akce/nepalem-po-vlastni-ose/",
        "description": "Bára a Rob jsou cestovatelé, dobrodruzi a také majitelé Nepalské restaurace v Brně."
    },
    {
        "name": "BRNO – GALA večer GPA 2023 – vyhlášení výsledků 20. ROČNÍKU",
        "date": "7. září 2023",
        "link": "https://www.gotobrno.cz/akce/brno-gala-vecer-gpa-2023-vyhlaseni-vysledku-20-rocniku/",
        "description": "Přijďte popřát vinařům k jejich úspěchům.\nGala večer – předání diplomů vinařům. Spojeno s ochutnávkou vítězů a možností objednávky vítězných vín\nZveme Vás na slavnostní vyhlášení výsledků s ochutnávkou a možností objednávky oceněných vín\nMísto konání:\nVinný sklep Moravské banky vín, Hlinky 106, Brno\nZačátek akce je v 18,00 hodin\npředpokládaný konec, na kdy si můžete zajistit odvoz je 21,30 hodin\nVstup na základě reservace a pozvánek\nKonzumační lístek:\n390,- Kč – zahrnuje malé občerstvení a degustaci vítězných vín\nTěšíme se na Vaší účast"
    },
    {
        "name": "AutenTICké prohlídky 2023: podzim v Brně",
        "date": "podzim 2023",
        "link": "https://www.gotobrno.cz/festival/autenticke-prohlidky/",
        "description": "Babí léto i podzim stále přejí procházkám na čerstvém vzduchu. Příroda ve městě se zabarví do všech odstínů oranžové a taky už se pomalu blíží dušičky. AutenTICké prohlídky města s průvodci se i proto budou dotýkat tématu spojení města a přírody. Projdeme se po břehu Staré Ponávky s botanickým výkladem nebo strávíme s celou rodinou odpoledne mezi stromy. Naopak vzpomínce na zesnulé se budeme věnovat na procházkách po Ústředním hřbitově nebo Hřbitově v Židenicích, chybět nebude ale ani kapka černého humoru na vycházce Smrt a rozklad v Brně. "
    },
    {
        "name": "Dny evropského dědictví 2023",
        "date": "15.–17. září 2023",
        "link": "https://www.gotobrno.cz/akce/ded/",
        "description": "Dny evropského dědictví se konají každé září v 50 zemích, poskytují přístup k tisícům zřídka otevřených památek a jsou jedinečnou akcí, které se každoročně účastní více než 20 milionů lidí. Tématem letošního brněnského ročníku je Živé dědictví. Program je zaměřen převážně na knihy a tisk jako nositele písemného dědictví. "
    },
    {
        "name": "Ponořte se do moře zážitků ve VIDA!",
        "date": "1. červenec–3. září 2023",
        "link": "https://www.gotobrno.cz/akce/ponorte-se-do-more-zazitku-ve-vida/",
        "description": "Zábavní vědecký park VIDA! se o letních prázdninách promění na moře zážitků."
    },
    {
        "name": "Sbírej v Brně kartičky s příběhy zajímavých žen!",
        "date": "27. červen–15. září 2023",
        "link": "https://www.gotobrno.cz/akce/sbirej-v-brne-karticky-s-pribehy-zajimavych-zen/",
        "description": "Hledáte nějakou zábavnou, vzdělávací a zároveň finančně nenáročnou aktivitu pro děti? Rádi byste se při ní pobavili i vy, dospělí? Sbírejte v Brně kartičky s příběhy zajímavých žen a objevte místa, která možná neznáte!"
    },
    {
        "name": "Vendula Chalánková: Mářiny paměti",
        "date": "30. červen–30. září 2023",
        "link": "https://www.gotobrno.cz/akce/vendula-chalankova-mariny-pameti/",
        "description": "Výstava představuje ilustrace – papírové koláže výtvarnice Venduly Chalánkové k nově vydané knize Mářiny paměti. U Janáčků. Zapsala Marie Trkanová podle vyprávění Marie Stejskalové, hospodyně v rodině Leoše Janáčka."
    },
    {
        "name": "Brno INdustrial: Šalinou moravským Manchestrem",
        "date": "3. září 202315. říjen 2023",
        "link": "https://www.gotobrno.cz/akce/brno-industrial-salinou-moravskym-manchestrem/",
        "description": "Sraz je na konečné tramvaje č. 4 v Obřanech. Projdeme se kolem přádelny Eduarda Esslera, následně se během cesty tramvají č. 4 dozvíte informace o křivém komínu v Maloměřicích a o růstu a pádu místní cementárny. Následovat bude několik výstupů a nástupů z a do „šaliny“. Na Maloměřickém mostě prozkoumáme Cacovický ostrov a Textilku Fritsch & Co., na Tkalcovské areál bývalé Vlněny a další zajímavá místa. Na Nových sadech lázně Kopečná a historii Svrateckého náhonu, Tomolovu a Skeneho vilu."
    },
    {
        "name": "1 víkend a 4 ikonické vily",
        "date": "8.–10. září 202315.–17. září 202329. září–1. říjen 2023",
        "link": "https://www.gotobrno.cz/akce/1-vikend-a-4-ikonicke-vily/",
        "description": "Že je Brno městem architektury, především té funkcionalistické, je všeobecně známo. Má taky 4 ikonické vily, které přestože byly postaveny v rozestupu necelých 30 let, jsou každá úplně jiná."
    },
    {
        "name": "AutenTICké prohlídky 2023: Neživá příroda v centru Brna",
        "date": "9. září 2023",
        "link": "https://www.gotobrno.cz/akce/autenticke-prohlidky-2023-neziva-priroda-v-centru-brna/",
        "description": "Neživá příroda ve městě? A kde? Na každém kroku! Brno má dlouhou, pestrou a občas i dobrodružnou geologickou minulost, která se výrazně podepsala na jeho utváření, rozvoji a současném vzhledu. V centru města projdeme místa, kde se s neživou přírodou můžeme setkat – jak ve formě skal starých více jak sedm set miliónů let, tak v podobě stavebního a dekoračního kamene na významných památkách. Během prohlídky se dozvíte, že Brno kdysi leželo na dně moře nebo že červená a bílá nejsou jen barvy města, ale i barvy nejužívanějších stavebních materiálů ve středověku."
    },
    {
        "name": "Brno INdustrial: Z Ameriky až na Staré Brno",
        "date": "10. září 202322. říjen 2023",
        "link": "https://www.gotobrno.cz/akce/brno-industrial-z-ameriky-az-na-stare-brno/",
        "description": "Kde jinde by procházka měla začít než na Malé Americe. Následovat bude zastávka u lázní na Kopečné a u Svrateckého náhonu. Projdete si také ulici Vodní a zastavíte se u Skeneho vily. Pokračovat budete kolem textilních továren po levé straně Hybešovy a Václavské ulice – Skene, Redlich, Löw Beer, Auspitz a vnukové. Dále navštívíte zbořený areál VKUS a vracet se budete kolem Svrateckého náhonu areálem FNUSA."
    }
]